Repository: simialbi/yii2-visualcaptcha
Catalog: src/messages/*/messages.po
Languages: de, fr

# simialbi/visualcaptcha/input-widget
source: Refresh/reload: get new images and accessibility option!
de: Sound
fr: Sonore

# simialbi/visualcaptcha/input-widget
source: Refresh/reload: get new images and accessibility option!
de: Alternative: Höre eine Frage und beantworte sie!
fr: Alternative: écoutez une question et répondez-la!

# simialbi/visualcaptcha/input-widget
source: Refresh/reload: get new images and accessibility option!
de: Gib die <strong>Antwort</strong> auf die gehörte Frage unten ein:
fr: Entrez la <strong>Résponse</strong> à la question ci-dessous:

# simialbi/visualcaptcha/input-widget
source: Refresh/reload: get new images and accessibility option!
de: Aktualisieren
fr: Mettre à jour

# simialbi/visualcaptcha/input-widget
source: Refresh/reload: get new images and accessibility option!
de: Aktualisieren
fr: Mettre à jour

# simialbi/visualcaptcha/names
source: World
de: Flugzeug
fr: Avion

# simialbi/visualcaptcha/names
source: World
de: Ballone
fr: Ballons

# simialbi/visualcaptcha/names
source: World
de: Kamera
fr: Appareil photo

# simialbi/visualcaptcha/names
source: World
de: Auto
fr: Voiture

# simialbi/visualcaptcha/names
source: World
de: Katze
fr: Chat

# simialbi/visualcaptcha/names
source: World
de: Stuhl
fr: Chaise

# simialbi/visualcaptcha/names
source: World
de: Büroklammer
fr: Trombone

# simialbi/visualcaptcha/names
source: World
de: Uhr
fr: Horloge

# simialbi/visualcaptcha/names
source: World
de: Wolke
fr: Nuage

# simialbi/visualcaptcha/names
source: World
de: Computer
fr: Ordinateur

# simialbi/visualcaptcha/names
source: World
de: Umschlag
fr: Enveloppe

# simialbi/visualcaptcha/names
source: World
de: Auge
fr: Oeil

# simialbi/visualcaptcha/names
source: World
de: Flagge
fr: Drapeau

# simialbi/visualcaptcha/names
source: World
de: Ordner
fr: Dossier

# simialbi/visualcaptcha/names
source: World
de: Fuss
fr: Pied

# simialbi/visualcaptcha/names
source: World
de: Graph
fr: Graphique

# simialbi/visualcaptcha/names
source: World
de: Haus
fr: Maison

# simialbi/visualcaptcha/names
source: World
de: Schlüssel
fr: Clé

# simialbi/visualcaptcha/names
source: World
de: Blatt
fr: Feuille

# simialbi/visualcaptcha/names
source: World
de: Glühbirne
fr: Ampoule

# simialbi/visualcaptcha/names
source: World
de: Schloss
fr: Serrure

# simialbi/visualcaptcha/names
source: World
de: Lupe
fr: Loupe

# simialbi/visualcaptcha/names
source: World
de: Mann
fr: Homme

# simialbi/visualcaptcha/names
source: World
de: Musik Note
fr: Note de musique

# simialbi/visualcaptcha/names
source: World
de: Hosen
fr: Pantalon

# simialbi/visualcaptcha/names
source: World
de: Stift
fr: Goupille

# simialbi/visualcaptcha/names
source: World
de: Drucker
fr: Imprimeur

# simialbi/visualcaptcha/names
source: World
de: Roboter
fr: Robot

# simialbi/visualcaptcha/names
source: World
de: Schere
fr: Ciseaux

# simialbi/visualcaptcha/names
source: World
de: Sonnenbrille
fr: Lunettes de soleil

# simialbi/visualcaptcha/names
source: World
de: Anhängeschildchen
fr: Étiquette

# simialbi/visualcaptcha/names
source: World
de: Baum
fr: Arbre

# simialbi/visualcaptcha/names
source: World
de: Lastwagen
fr: Camion

# simialbi/visualcaptcha/names
source: World
de: T-Shirt
fr: T-Shirt

# simialbi/visualcaptcha/names
source: World
de: Regenschirm
fr: Parapluie

# simialbi/visualcaptcha/names
source: World
de: Frau
fr: Femme

# simialbi/visualcaptcha/names
source: World
de: Globus
fr: Globe
